Repository: ZChronoss/IndoorMappingNav
Catalog: Localizable.xcstrings
Source language: en
Languages: id

# %@ and you have arrived at **%@**
source: %1$@ and you have arrived at **%2$@**
id: %1$@ dan anda telah tiba di **%2$@**

# %@ and you will see **%@**
source: %1$@ and you will see **%2$@**
id: %1$@ dan anda akan melihat **%2$@**

source: %@ Categories
id: Kategori %@

source: 2D Mode
id: Mode 2D

source: Between Nike and Adidas
id: Di antara Nike dan Adidas

source: Cancel
id: Batal

source: Go to the **escalator**
id: Pergi ke **dev**

source: Go to the **left** side
id: Pergi ke sisi **kiri**

source: Go to the **right** side
id: Pergi ke sisi **kanan**

source: Jump to End
id: Lompat ke Akhir

source: Keep going **straight**
id: **Lurus** terus

source: min walk
id: menit berjalan

source: Navigate
id: Navigasi

source: No recent searches
id: Belum ada pencarian

source: Recent
id: Terakhir Dicari

source: Restart
id: Mulai Ulang

source: Search for a store name
id: Cari nama toko

source: See All
id: Lihat Semua

source: Steps
id: Panduan

source: View Route
id: Lihat Rute
